{
	"chapter1": [
		{
			"title" : "01. Skyscraper",
			"description" : "'Heard about the guy who fell off a skyscraper? On his way down past each floor, he kept saying to reassure himself - so far, so good. How you fall doesn't matter, it's how you land.'",
			"image" : ["0.jpg"]
		},
		
		{
			"title" : "02. Abdel",
			"description" : "Abdel Ichaha, has been brutalized by the police shortly before the riot and lies in a coma.",
			"image" : ["02.jpg"]
		},
		
		{
			"title" : "03. Saïd",
			"description" : "Saïd is an Arab Maghrebi who inhabits the middle ground between his two friends' responses to their place in life.",
			"image" : ["03.jpg"]
		},

		{
			"title" : "04. Baise La Police",
			"description" : "'Fuck The State'",
			"image" : ["04.jpg"]
		},

		{
			"title" : "05. Vinz",
			"description" : "The introduction of Vinz, the Jewish frontman of the movie.",
			"image" : ["05.jpg"]
		},

		{
			"title" : "06. Contemplation",
			"description" : "The first time we get a glimpse at Vinz, he stares at himself in the mirror and re-enacts the famous scene from Taxi Driver",
			"image" : ["06.jpg"]
		},

		{
			"title" : "07. Talkin' To Me?",
			"description" : "We get insight into Vinz's inner aggression and rebellious thought process, an important facet of the film.",
			"image" : ["07.jpg"]
		},

		{
			"title" : "08. Hubert",
			"description" : "Hubert, an African-American, is introduced to us in his burned down boxing arena",
			"image" : ["08.jpg"]
		},

		{
			"title" : "09. Reason",
			"description" : "Hubert is shown as the voice of reason as Vinz reveals he plans to kill a policeman with a gun he received during the riots.",
			"image" : ["09.jpg"]
		},

		{
			"title" : "10. Aim",
			"description" : "Vinz remains aggressive in his efforts to seek vengeance for Abdel.",
			"image" : ["10.jpg"]
		}

	],

	"chapter2": [
		{
			"title" : "11. Arash Ta Mere",
			"description" : "After Vinz nearly shoots a riot policeman and the group narrowly escapes, they take a train to Paris. As we enter the second chapter, we meet with a sign that translates to 'fuck your mother'. This serves to highlight the rebellious nature of the trio as they enter the city of Paris, alluding to the difference in societal class",
			"image" : ["0.jpg"]
		},
		
		{
			"title" : "12. Reflections",
			"description" : "One of the best shots from the movie; it shows the difference in mindset of the group. Vinz, careless as ever. Saïd, the middleman. And Hubert, whose back is turned to the camera, presumably in deep thought",
			"image" : ["02.jpg"]
		},
		
		{
			"title" : "13. Security",
			"description" : "Saïd and Hubert's alienation from modernity is brought to light here as they try to communicate with the doorman through the CCTV camera. ",
			"image" : ["03.jpg"]
		},

		{
			"title" : "14. Isolation",
			"description" : "While Hubert and Saïd are going about their business, Vinz wanders into a cinema by himself. The bourgeois setting and movie completely contrasts with Vinz's rough background and mindset and here we can see this boredom on his face",
			"image" : ["04.jpg"]
		},

		{
			"title" : "15. Segregation",
			"description" : "A group of racist skinheads manage to get their hands on Saïd and Hubert and they begin to torture the two of them",
			"image" : ["05.jpg"]
		},

		{
			"title" : "16. Overheard",
			"description" : "Vinz overhears the skinheads speaking about Saïd and Hubert and realizes he must help them",
			"image" : ["06.jpg"]
		},

		{
			"title" : "17. Rush of Blood",
			"description" : "When Vinz finds his friends, he uses his pistol to save them and in a rush of blood almost kills one skinhead, however is persuaded to do otherwise by Hubert",
			"image" : ["07.jpg"]
		},

		{
			"title" : "18. Cautious Relief",
			"description" : "Relieved that they are now safe, Saïd and Hubert also begin to worry about their friend's thirst for revenge.",
			"image" : ["08.jpg"]
		}
	],

		"chapter3": [
		{
			"title" : "19. Out Of Place",
			"description" : "Forced to remain in Paris because of the train lines closing, the group visits a high-class art gallery where they don't seem to understand or like any of the art of people over there",
			"image" : ["0.jpg"]
		},
		
		{
			"title" : "20. Confusion",
			"description" : "The scene begins with Saïd and Vinz staring at a stuffed puppy in utter confusion as they can't understand why that was there. Much like them, the puppy seemed to not belong in the gallery at all.",
			"image" : ["02.jpg"]
		},
		
		{
			"title" : "21. OCB",
			"description" : "A beautiful frame wherein we see Vinz's hands as he rolls a joint. In the background, we can see the reflection of the Eiffel Tower on the glass walls of the mall they're in. It goes to show how out of place they are",
			"image" : ["03.jpg"]
		},

		{
			"title" : "22. The World Is Ours",
			"description" : "While walking in the streets, the trio walks by a poster of the Earth, underneath which is written - the world is ours. Seeing this, Saïd runs back and changes it to - the world is nobody's",
			"image" : ["04.jpg"]
		},

		{
			"title" : "23. Indecision",
			"description" : "Noting Vinz's agression, the other two speak to each other about his situation as they begin to feel friction between themselves and Vinz",
			"image" : ["05.jpg"]
		},

		{
			"title" : "24. Daydreaming",
			"description" : "This frame alludes to the insidious aggression in Vinz. As he daydreams about killing a policeman, the window panes on the wall make it seem like he's in a jail cell",
			"image" : ["06.jpg"]
		},

		{
			"title" : "25. Reality",
			"description" : "After shooting the policeman in his thoughts, he comes back to reality and finds himself staring alone at the TV screens, as his friends are outside, alluding to their different attitudes.",
			"image" : ["07.jpg"]
		},

		{
			"title" : "26. Gathering",
			"description" : "The three sit in the mall, bored, watching the news on the TV while they try to pass the time till the train lines come back on",
			"image" : ["08.jpg"]
		},

		{
			"title" : "27. Abdel II",
			"description" : "While watching TV, they come across the news that while in custody, Abdel had succumbed to his injuries. This infuriates the trio, particularly Vinz whose aggressive nature was at its peak.",
			"image" : ["09.jpg"]
		},

		{
			"title" : "28. Fire",
			"description" : "With his mind filled with hatred and revenge, this frame shows Vinz taking aim, presumably at the policeman in his mind.",
			"image" : ["10.jpg"]
		}
	],

	"chapter4": [
		{
			"title" : "29. Journey",
			"description" : "As daylight approaches, public transport starts to become available again and the trio starts making their way back home. Here, we see Vinz alone and looking frustrated as he stares out the window whilst Hubert and Saïd sit patiently on the right.",
			"image" : ["0.jpg"]
		},
		
		{
			"title" : "30. Arguments",
			"description" : "Saïd, in an attempt at talking sense into him, tries to convince Vinz against using or keeping the pistol and tries telling him that it will eventually lead to his death. ",
			"image" : ["02.jpg"]
		},
		
		{
			"title" : "31. Skinhead",
			"description" : "While the gang is walking, a skinhead from earlier recognizes them and Vinz, who had pushed a pistol against his (the skinhead's) temple earlier. He does the same to Vinz and begins to laugh maniacally at the power he has gained. In his excitement, he accidentally lets go of the trigger and kills Vinz, shooting a bullet into his brain.",
			"image" : ["03.jpg"]
		},

		{
			"title" : "32. Hatred",
			"description" : "Vinz lies dead, against the car. Hubert, in his anger, picks up his gun and points it toward the skinhead. The man who had been advocating against using the gun all along was the one who had to make use of it eventually",
			"image" : ["04.jpg"]
		},

		{
			"title" : "33. Get Set",
			"description" : "Saïd stares at the scene in disbelief. Too much has happened in the past few minutes as he looks at Hubert and the skinhead aiming at each other. The words begin to echo - Ever heard of the man who fell off the skyscraper?",
			"image" : ["05.jpg"]
		},

		{
			"title" : "34. Bang",
			"description" : "We hear a loud gunshot, however we don't know who shoots the gun. Saïd closes his eyes, and the movie ends.",
			"image" : ["06.jpg"]
		}
	]
}